DSCore.CurveMapper.CurveBase.GenerateCurve(System.Int32,System.Boolean)
Abstract method to be implemented by derived classes for generating curve values.

DSCore.CurveMapper.CurveBase.GetCurveXValues(System.Int32,System.Boolean)
Common method for retrieving X values.

DSCore.CurveMapper.CurveBase.GetCurveYValues(System.Int32,System.Boolean)
Common method for retrieving Y values.